<?php
$this->registerCssFile('@web/css/story.css',  ['depends' => app\assets\AppAsset::className()]);
$this->registerCssFile('@web/js/story.js',  ['depends' => app\assets\AppAsset::className()]);
?>

<div class="blank">
</div>
<div class="con">
    <div class="story_title">
        <h2>香泽粉黛</h2>
        <p>The Best or Nothing</p>
    </div>
    <div class="blank2">
    </div>
    <div class="story_guide">
        <span><img src="<?=Yii::$app->request->baseUrl?>/images/left.png" />
        83岁高龄、全球最老的职业模特——卡门·戴尔·奥利菲斯。这位“冰山女王”以无人可敌的气场惊艳了我们。银发是她特有的标签，优雅是她独有的特质，这个连时间都拿她无可奈何的女人告诉我们：年龄不是美丽的敌人!
        <span><img src="<?=Yii::$app->request->baseUrl?>/images/right.png" /></span>
        <br /><br />
        <img src="<?=Yii::$app->request->baseUrl?>/images/Kamen.jpg" />
        <br /><br />
        <h4>“丑小鸭”成了《Vogue》女郎</h4>
        <br />
        <p>
卡门·戴尔·奥利菲斯生于1931年，身上流着意大利和匈牙利两国血统的卡门，童年非常不幸。卡门的父亲为了所谓的艺术梦想，抛妻离子，远走他乡。卡门则与母亲一起生活，并于1942年搬到纽约居住。母女俩人的日子过得极为拮据，常常穷得连房租都交不起。</p>
        <br />
        <p>母亲对卡门非常严苛，对她极高的期望。最初，母亲曾希望在卡门身上延续自己的梦想，于是让她练芭蕾，无奈卡门因伤病无法在舞蹈方面取得更大成就。舞蹈梦想破灭后，卡门又被迫改练游泳，怎料她又因滑雪受伤不得不放弃。</p>
        <br />
        <p>尽管没能成为舞蹈家，也没走上专业游泳运动员的路，这个在母亲看来有着“两扇门一样大的耳朵和一双棺材大脚”的女孩，竟在13岁的一天，在搭乘公交车回家的路上，被时尚杂志《Bazzar》的一位摄影师相中，并拍了一组照片，可后来杂志觉得她“不太上相”。</p>
        <br />
        <p>
但卡门的教父没理这一套，找到了在另一本时尚杂志《Vogue》工作的朋友。两周后，14岁的卡门有机会见到了《Vogue》的传奇编辑戴安娜-维里兰。卡门回忆：“她的手拂过我的头发对我说，‘你的脖子再长长一英寸，我就送你去巴黎。</p>
        <br />
        <p>她的模特生涯就这样开始了。于是，由著名德裔摄影家霍斯特主刀的片子就出现在1946年《Vogue》的封面，这也是15岁的卡门首次登上顶级时装杂志封面。成为当时最年轻的《Vogue》封面女郎。</p>
        <br />
        <div class="story_left">
            <img src="<?=Yii::$app->request->baseUrl?>/images/Kamen_1.jpg" />
            <div class="left_word">
                <h4 style="text-align:right;">“亲情、爱情的沧桑与磨难“</h4>
                <br />
                <p>15岁时，卡门遇到第一任丈夫。这个吝啬鬼从卡门那骗了几匹赛马，还代卡门领取走秀拍照的酬劳，只留给她很少的一丁点零用钱。<br /><br />为这个男人堕过几次胎之后，卡门在21岁那年与之结婚，并生下了女儿劳拉。仅仅3年后，两人分道扬镳。</p>
            </div>
        </div>
        <br />
        <div class="story_right">
            <img src="<?=Yii::$app->request->baseUrl?>/images/Kamen_2.jpg" />
            <div class="right_word">
                <p>随后，她又与一位摄影师谈起了恋爱，并决定为爱隐退，离开模特界。岂料该摄影师闻讯立刻向卡门说了再见。</p>
                <br />
                <p>1978年，经历了两次失败的婚姻和诸多罗曼史后，卡门决定重返模特界。当时，模特这个职业已经发生了很大变化，模特不再只是个衣服架子，而成了全方位明星。卡门很自如地适应了这种变化，她不仅出现在各种名牌的宣传册里，还写过一本畅销书，70岁出演伍迪·艾伦的《玉蝎子的魔咒》以及马丁·斯科西斯的《纯真年代》。</p>
            </div>
        </div>
        <p>有人曾经问她在70多岁的高龄，爱情对她是否还重要时，她反问道：“呼吸对你重要吗？”除了爱情战绩惨烈，卡门同自己的女儿关系也很疏远。劳拉如今已年过半百，是美国加利福尼亚州的一个心理医生。有一位女神般美丽的母亲，对任何一个容貌普通的女儿来说都不是一件容易的事。</p>
        <br /><br />
        <p>20世纪八九十年代，卡门投资股票遭受重创，损失了几乎全部积蓄。为了维持生计，她甚至不得不委托苏富比拍卖自己在上世纪40年代到80年代期间拍摄的著名照片。</p>
        <br />
        <p>而2008年，已经77岁的她竟卷入了举世瞩目的麦道夫金融骗局，十几年前，经人介绍，她成了麦道夫好友诺曼·列维的女友，几人常聚在一起旅行开派对。因为充分信任麦道夫，卡门将自己为数不多的积蓄和男友赞助的资金投入了麦道夫的基金。2005年，93岁的诺曼·列维去世后，留下了超过2.44亿美元遗产。麦道夫作为遗产执行人，竟把这些钱投入自己的基金，以蒙骗更多人来投资。卡门对此毫不知情，直至2008年12月，一位被麦道夫骗得分文不剩的朋友在电话里向卡门说明了一切。卡门在接受《名利场》的采访时说：“我又变得一无所有了。”也许，正是生活的磨难，让我们有幸看到她至今仍然活跃在T台。</p>
        <br /><br />
        <h4>“一个女人的最高境界“</h4>
        <br />
        <p>尽管卡门的一生用“磨难重重”来形容毫不为过，但她依然保持着一成不变的美丽与优雅。当然，再完美的女人也无法对抗自然法则。37岁卡门为晒伤的皮肤做过磨皮手术，还要定期注射硅酮抚平皱纹。至于平时的保养，卡门的秘诀竟是一种由兽医开发的普通药膏。向别人介绍这药膏时，她得意地笑着说：“(药膏)效果很不错，而且价格仅仅是伊丽莎白·雅顿的N分之一。”除此之外，卡门还非常注重运动。“我如今早起已经不喝咖啡了，而是改做运动。还有就是保持充足睡眠，少喝酒，不抽烟。</p>
        <br />
        <p>年近八旬的卡门如今已目送不少亲人、朋友离去。但死亡对于她而言，与其说是悲痛，不如说是见证了生命的最终圆满，因为她坚信人生在世活得精彩最重要。作为一个坚定的器官捐赠者，她早为自己作好了打算，“皮肤也好，眼球也好，有用就拿去，没用就扔掉。其实这粒被岁月打磨过的琥珀，一生的喜怒哀乐，幸或不幸，都凝成了独一无二的花纹，谁又会舍得丢弃呢？</p>
        <br />
        <p>从小被贫穷的舞蹈演员母亲独立抚养长大的卡门，经历了二战的沧桑，更看尽了世间的冷暖。一路风霜的阅历让她拥有了一种难以言表的“凌厉的优雅”——<b>有时温柔，有时强硬；有时是火一样的热烈，有时是水一般的柔情；没有过度的装饰，也不流于简单随便；自信却谦卑，上进却随和；爱朋友、爱工作、爱自己，更知道如何去爱生活。</b></p>
        <br />
        <p style="font-weight:bold;">而这，正是一个女人的最高境界。</p>
        <br />
        <img src="<?=Yii::$app->request->baseUrl?>/images/Kamen_3.jpg" />
        <br /><br />
        <h4>”年华沉淀的优雅和专业“</h4>
        <br />
        <p>模特，可以在杂志封面上颠倒众生多少年？在时尚界，它的平均答案是5，偶有像凯特·莫丝那样的时尚精英，才可以纵横十年，仍然霸着封面女郎的地位。可是，模特的年龄一说却完全不适用于卡门·戴尔·奥利菲斯，这位现今T台上最年长的模特，仍旧风姿绰约！她总以一派冰山女王的风度，用年华沉淀下来的优雅气场，难以置信却也毫无悬念地总是感动全场人。</p>
        <br />
        <p>大墨镜、冷酷的表情，她的一切都似乎在告诉旁人：GoAway—摄影棚的卡门第一眼总有些让人难以接近。或许你会说：现今的时尚界以脾气糟糕闻名，这样大牌的超模难免难侍候。对不起，我们想纠正一下，那并不是所谓的“坏脾气”，而是她对于工作的专注与敬业。可以站着的时候，就一定要坚持站着，而且还要保持着漂亮的样子，这是她对自己的尊重，也是对别人的尊重。她从不抱怨脚痛或是睡眠不足，更不会去和年轻的模特争夺排位和座次。</p>
        <br />
        <p>工作时，她一丝不苟到近乎“冷酷”，可工作一结束，她温暖明快的笑容便立刻爬上脸庞。她用整洁、谦逊和守时的专业态度超越了年轻模特，更用自己丰富的经验，悉心帮助和指导着时尚业界的新晋者。正是这份谦逊、认真、严以律己的专业态度，才让无数的设计师为她心折。在卡门的采访片段中，其坚毅淡然而有力的说：“我是一个平面模特，只是偶尔客串才去走秀，我这样的身材在美国已经很胖了，我从不会试着去迁就衣服，我从不迷信减肥节食，我热爱食物，我自在的生活着。”</p>    
        <br />
        <div class="story_last">
            <img src="<?=Yii::$app->request->baseUrl?>/images/Kamen_5.jpg" />
            <div class="last_left">
                <p>如今她已年过80，却依然是各大品牌的宠儿。爱马仕邀她展示新品，Dior请她去助阵，她代言的劳力士广告也常常出现在《Vogue》、《Bazzar》等时尚杂志中。作为“工龄最长”的超模，与她合作的都是行业中最负盛名的摄影师——甚至连她老年证上的证件照，都出自英国著名时尚摄影师诺曼·帕金森之手。连《穿PARAD的女魔头》的导演，都要让梅丽尔·斯特里普染上一头银发来向她致敬。</p>
                <br />
                <h4 style="text-align:right;">By 莎士比亚</h4>
                <p style="text-align:right;">2015-04-25</p>
            </div>
        </div>
    </div>
</div>
<div class="blank2">
</div>
<div id="idea" class="idea">
    <div class="box">
    <!--发表看法-->
        <div class="text-box">
            <textarea class="express" autocomplete="off">你怎么看？</textarea>
            <button class="btn1">发 布</button>
        </div>
        <!--距离2-->
        <div class="blank3">
        </div>
        <div class="after_blank3">
            <h4>评论 <span>▼</span></h4>
        </div>
        <div class="line">
        </div>
        <!--评论列表-->
        <div class="comment-list">
            <div class="comment-box" user="self">
                <img class="myhead" src="<?=Yii::$app->request->baseUrl?>/images/head/2.jpg" alt="" />
                <div class="comment-content" id="comment-content">
                    <p class="comment-txt"><span class="user">我:</span>土豪的世界...</p>
                    <p class="comment-time">
                        2015-04-25 00:00
                        <a href="javascript:;" class="comment-praise" total="1" my="0" style="display:none;">赞</a>
                        <a href="javascript:;" class="comment-operate" style="display:none;">删除</a>
                    </p>
                </div>
            </div>
        </div>
    </div>
</div>
<div class="blank2">
</div>