名言款浮雕手机壳
进口软硬二合一材质，进口3D浮雕烤漆工艺，经过无限次HB级别的磨砂处理，颜色鲜艳，质感细腻，Mimark机器生产，原装机器原装油墨，杜绝油墨污染，不含甲醛。不但带来视觉的愉悦，更带来安全健康的碰触感。

退役纪念T恤
紫金王朝24号，科比退役纪念Tee——虎扑JRs原创，致敬老大
科比在退役信里写道：And that’s OK.I’m ready to let you go.
但是，我们还未准备好就这样和你告别啊。老大带给我们的美好，永存不移。
本款T恤面料为90%棉和10%氨纶，更富运动弹性，更为舒适透气。领口立体剪裁，背面印有JRs标志，胸口是经典紫金配色的24号印花。纪念这个号码背后的所有伟大，致敬科比职业篮球生涯的所有不朽时刻。


二十年的职业生涯，我们心里都明白，坚韧如科比，说了再见，就再也不会回到他最爱的NBA赛场了。 All he has got to do is decide to go and the hardest part is over. 也许科比已经走到了职业生涯的最低谷，却也收到了前所未有的支持，这种温暖是炙热的，是铭心的，球迷们似乎也从未如此团结过，正是这份对篮球的爱，让JRs聚在了一起。无数个渺小，凑在一起便成了这份独一无二的伟大。

距离第一次看科比打球已经过去了十几年，岁月送来了十多年后的你，也送走了十年前的我们。世界老了十岁，但你还是你，我还是我，一切还是一个圆，从起点走到终点，加内特还在森林狼，邓肯还在马刺，老大也依旧在湖人。十年时间我以为做了一个很长很长的梦，其实是，走了一段很远很远的路。

仅以老大消逝的一面，足令我们享用一生。好好珍惜这最后一场球吧，终场哨音响起时，轻轻地说一声再见，这大概就是最后的告别了。多希望人是可以穿越时空的，到未来的某一天，当我们有机会亲临斯台普斯听到湖人主场哨音的时候，就又回到今天了。


